{
  "ABOUT": {
    "TITLE": "О нашем магазине",
    "CONTENT": "<strong>Pusha toys</strong> – это молодой активно развивающийся магазин игрушек и детских товаров. Мы идем в ногу со временем и регулярно пополняем ассортимент самых популярных позиций. \nВ магазине детских товаров Pusha toys есть разные категории на любой вкус и бюджет. У нас можно купить игрушки для мальчиков и девочек. На сайте представлены различные категории товаров для активных детей. \nРодители мальчиков и девушек имеют возможность купить работу на радиоуправлении. Эта категория товаров поможет развить логическое и творческое мышление, а также заинтересует в игровом процессе деток всех возрастов. Подобрать в каталоге очень удобно роботов на батарейках, интерактивных, трансформеров, на радиоуправлении, механических и не только. \nИнтересными для детей будут машинки разных габаритов и с функционалом. Отдельной любовью детей станет железная дорога, где каждому удастся создать свою сюжетную линию и побыть управляющим целым поездом машинистом. С удовольствием малыши погоняют на любимых трассах и треках, которые тоже есть у нас. А вот создать отдельные ролевые сюжеты и развить творческое мышление удастся, если купить самолет или вертолет. \nИгровой процесс любой девочки не обойдется без кукол, пупсов, а также других атрибутов. Мы предлагаем на нашем сайте купить куклу разного размера и тематики. Дополнит забавы девушек кукольные домики, а также коляски для кукол. \nПодобрать в Pusha toys очень удобно и детский транспорт для самых маленьких и детей постарше. У нас очень удобно купить самокат трехколесный и двухколесный для тех, кто уже умело катается. Улучшить физические навыки ребенка удастся, если подобрать в каталоге такие товары как: велосипеды, беговелы, ролики, ходунки. \nИменно рисование развивает творческие навыки, воображение и таланты ребенка, поэтому особое внимание наш магазин уделил творчеству. Родители найдут у нас в каталоге широкий выбор мольбертов разной текстуры и размера. Мы предлагаем купить мольберт двухсторонний, с магнитами и без, а также другие универсальные модели. \nОтдельное внимание мы уделили детскому декору, чтобы комната малышей всегда была наполнена позитивом, радостью и весельем. Подобрать в каталоге очень удобно мебель для самых маленьких такую ​​как столики со стульями, парты для обучения и детские кресла. Поиграть в тайники в создать свой собственный мир малышам поможет палатка, которую приобрести на сайте удобно разного размера и с изображением любимого героя. Обеспечить сладкий сон ребенка, в котором нет места для страхов родителям удастся, если купить ночник в детском. \nЛучшим выбором для развития мелкой моторики и логического мышления ребенка станет конструктор. В нашем магазине очень удобно купить конструктор разного размера и текстуры. Построить домики, дворцы и конструкции легко, используя магнитные, металлические и пластиковые конструкторы."
  }
}
