{
  "ABOUT": {
    "TITLE": "Про наш магазин",
    "CONTENT": "<strong>Pusha toys</strong> – це молодий активно розвиваючийся магазин іграшок і дитячих товарів. Ми йдемо в ногу з часом і регулярно поповнюємо асортимент найпопулярнішими позиціями.\n            В магазині дитячих товарів Pusha toys є різні категорії на будь-який смак і бюджет. У нас можна купити іграшки для хлопчиків і дівчат. На сайті представлені різноманітні категорії товарів для активних діточок.\n            Батьки хлопчиків і дівчат мають можливість купити робота на радіокеруванні. Ця категорія товарів допоможе розвити логічне і творче мислення, а також зацікавить до ігрового процесу діток різного віку. Підібрати в каталозі дуже зручно роботів на батарейках, інтерактивних, трансформерів, на радіокеруванні, механічних і не тільки.\n            Цікавими для дітлахів будуть машинки різних габаритів і з функціоналом. Окремою любов’ю діток стане залізниця, де кожному вдасться створити свою сюжетну лінію і побути машиністом, який керує цілим потягом. З задоволенням малеча поганяє на улюблених трасах і треках, які також є у нас. А ось створити окремі рольові сюжети і розвити творче мислення вдасться, якщо купити літак або вертоліт.\n            Ігровий процес будь-якої дівчинки не обійдеться без ляльок, пупсів, а також інших атрибутів. Ми пропонуємо на нашому сайті купити ляльку різного розміру і тематики. Доповнить забави дівчат лялькові будиночки, а також коляски для ляльок.\n            Підібрати в Pusha toys дуже зручно і дитячий транспорт для самих маленьких і дітей старшого віку. У нас дуже зручно купити самокат триколісний і двоколісний для тих, хто вже вміло катається. Покращити фізичні навички дитини вдасться, якщо підібрати в каталозі такі товари як: велосипеди, біговели, ролики, ходунки.\n            Саме малювання розвиває творчі навички, уяву і таланти дитини, тому окрему увагу наш магазин приділив творчості. Батьки знайдуть у нас в  каталозі широкий вибір мольбертів різної текстури і розміру. Ми пропонуємо купити мольберт двосторонній, з магнітами і без, а також інші універсальні моделі.\n            Окрему уваги ми приділили дитячому декору, щоб кімната малечі завжди була наповнена позитивом, радістю і веселощами. Підібрати в каталозі дуже зручно мебель для найменших таку як столики зі стільцями, парти для навчання і дитячі крісла. Пограти у схованки у створити свій власний світ малечі допоможе намет, який придбати на сайті зручно різного розміру і з зображенням улюбленого героя. Забезпечити солодкий сон дитини, в якому немає місця для страхів батькам вдасться, якщо купити нічник в дитячу.\n            Кращим вибором для розвитку дрібної моторики і логічного мислення дитини стане конструктор. В нашому магазині дуже зручно купити конструктор різного розміру та текстури. Побудувати будиночки, палаци і конструкції легко, використовуючи магнітні, металеві і пластикові конструктори."
  }
}
